import ButtonTelegram from '@/components/buttons/ButtonTelegram'
import ButtonWhatsUp from '@/components/buttons/ButtonWhatsUp'

const page = () => {
  return (
    <div className='container flex items-center justify-center min-h-screen'>
      <div className='grid1 py-10'>
        <p className='font-bold'>Основные ошибки в договорах подряда.</p>
        <p>
          Здравствуй, дорогой читатель! Я рад приветствовать тебя на моем сайте.
          В разделе «статьи» мы с командой освещаем правовые вопросы, которые
          регулярно возникают у наших клиентов, занимающихся бизнесом. Если вам
          лень читать, то знайте, что практически по каждой из статей у нас есть
          ролик на ютуб канале. Ниже есть кнопка, если удобнее смотреть, то
          переходите туда. Темой сегодняшней статьи является исполнительный лист
          и его судьба после того, как он оказался в ваших руках
        </p>

        <p>Актуальность вопроса.</p>

        <p>
          К сожалению, далеко не всегда как подрядчик, так и заказчик при
          исполнении договора подряда могут выстроить отношения таким образом,
          чтобы в дальнейшем избежать или минимизировать возможные негативные
          последствия в случае возникновения «внештатных» ситуаций. Зачастую
          такие ошибки в договорах подряда допускаются из-за отсутствия у сторон
          юристов, или их несвоевременного подключения к проблеме. Однако,
          исходя из опыта, вынуждены признать, что иногда советы не очень
          квалифицированных юристов тоже могут «выйти боком». Как правило,
          взаимодействия сторон оформляются договором подряда. Связанные с
          оформлением договора ошибки и будут в топе ошибок, совершаемых
          сторонами.
        </p>

        <p>Ошибка № 1.</p>

        <p>
          Первая и очень распространенная ошибка – это, так скажем, работа «на
          доверие». Ни раз принимаясь за непростой судебный спор мы слышали от
          негодующих клиентов, что со своим уже «недружественным» контрагентом
          они работают давно и никак не могли предвидеть возникновение
          каких-либо проблем. В таких случаях стороны могли вообще не утруждать
          себя заключением договора подряда или подписать его чисто формально,
          без указания важнейших условий его исполнения.
        </p>

        <p>
          Первой ошибкой является работа без договора или не достаточная
          проработка договора. Сюда же можно отнести и подписание договора
          подряда «не глядя», полностью составленного под интересы другой
          стороны, и содержащего высокий размер различных видов ответственности
          для контрагента.
        </p>

        <p>Ошибка № 2.</p>

        <p>
          Вторая ошибка, связанная с исполнением договора подряда — это
          неприостановление работ в случае невозможности их исполнения по
          независящим от вас причинам. Нередко подрядчики считают, что если,
          например, заказчик не предоставил им необходимую документацию или
          площадку для работ, то сроки выполнения работ автоматически
          приостанавливаются или продлеваются. А потом очень удивляются, что
          заказчик выставляет им огромные неустойки за просрочку выполнения
          работ или вовсе отказывается от договора подряда.
        </p>

        <p>
          Дорогие друзья, если по каким-то объективным независящим от вас
          причинам невозможно приступить к выполнению работ или продолжить из
          выполнение, всегда направляйте заказчику уведомление о приостановлении
          работ. Или если работы еще не начаты, то уведомление о невозможности
          приступить к выполнению работ. В уведомлении сошлитесь на 716 или 719
          статью ГК РФ, укажите соответствующие причины и потребуйте от
          заказчика устранения таких причин. Например, требование о передаче
          оборудования или технической документации. Опишите иные причины,
          препятствующие выполнению работ по договору подряда.
        </p>

        <p>Ошибка № 3.</p>

        <p>
          Следующая ошибка — это направление юридически значимых документов
          ненадлежащим образом. Это касается и уведомления о приостановлении
          работ. Всегда внимательно читайте договор. Направляйте все важные
          документы способом, указанным в договоре. Если в договоре способ
          обмена документами не прописан, то направляйте по юридическому адресу
          контрагента. Если в договоре или иных документах содержится
          фактический адрес, то продублируйте письмо и туда. Обратите внимание,
          очень важно направлять письма с описью документов, максимально
          подробно указывая в описи какие документы вы направляете. Недостаточно
          просто указать в описи «документы». В случае судебного спора доказать,
          что именно вы направили будет невозможно.
        </p>

        <p>
          Приведем пример: если вы направляете закрывающие документы по договору
          подряда, то необходимо прописать отдельно название каждого документа.
          Например, акт о приемке выполненных работ (КС2) от 01.06.2024 года по
          Договору подряда № 1 от 01.01.2024 года, справка о стоимости
          выполненных работ и затрат (КС3) от 01.06.2024 года по Договору
          подряда № 1 от 01.01.2024 года, и так далее. Если договором подряда
          предусмотрен перечень подлежащих передаче документов, укажите все
          такие документы. Обращаем внимание, если вы передаете документы на
          руки представителю вашего контрагента, убедитесь, что он имеет
          необходимые полномочия на получение документов. Попросите расписаться
          в получении документов и предоставить копию доверенности.{' '}
        </p>

        <p>Ошибка № 4.</p>

        <p>
          Четвертая ошибка также касается сроков выполнения работ. Вне
          зависимости от того, приостановили вы работы или нет, в случае если вы
          понимаете, что завершить работы в срок не получается, всегда пробуйте
          заключить дополнительное соглашение о продлении сроков. Даже если вы
          полагаете, что у вас давние и, возможно, уже дружеские отношения с
          заказчиком работ и что вы вроде как устно договорились о переносе
          сроков, все равно зафиксируйте это дополнительным соглашением. Это
          очень важно, друзья, так как существенное нарушение сроков по договору
          подряда позволяет заказчику не только применить штрафные санкции, но и
          отказаться от договора. А потом попробуйте доказать в суде, что вы
          устно договорились и переносе сроков.
        </p>

        <p>Ошибка № 5.</p>

        <p>
          Пятая ошибка касается передачи заказчику выполненных работ, а также
          тех случаев, когда заказчик уклоняется от приемки работ или
          немотивированно отказывается от подписания актов.{' '}
        </p>

        <p>
          Во-первых, всегда строго соблюдайте порядок сдачи работ,
          предусмотренный договором подряда. Если договором такой порядок не
          предусмотрен, рекомендуем направить уведомление о завершении работ и
          готовности передать выполненные работы. Это общая рекомендация.
          Конечно же, существуют нюансы в зависимости от конкретного вида работ.
        </p>

        <p>
          Во-вторых, в случае если заказчик тем или иным образом уклоняется от
          приемки работ или отказывается подписать акты, вам необходимо
          направить акты и все предусмотренные договором подряда документы в
          адрес заказчика. Как уже указано выше, необходимо составить опись, где
          подробно указать перечень направляемых документов. Рекомендуем с этим
          не затягивать. Уж точно не стоит ждать несколько месяцев, прежде чем
          вы окончательно убедитесь, что заказчик не намерен принимать и
          оплачивать ваши работы.
        </p>

        <p>
          Распространенной ошибкой в данном случае является как несоблюдение
          предусмотренного порядка передачи работ или, в случае его отсутствия,
          не направление уведомления о завершении работ, так и отсутствие
          письменной фиксации передачи заказчику отчетных документов. Передать
          документы можно также уполномоченному представителю заказчика с
          соблюдением всех правил: четкая фиксация всего перечня документов,
          подпись представителя о получении документов с указанием даты
          получения, наличие у представителя необходимых полномочий.
        </p>

        <p>Резюме.</p>

        <p>
          Друзья, конечно же существует огромное множество других, не столь
          очевидных ошибок, допускаемых сторонами как в самом договоре подряда,
          так и при его исполнении. Однако, даже знание и применение
          перечисленных в этой статье советов поможет вам избежать массы
          возможных проблем. В заключение еще раз призываем вас всегда соблюдать
          порядок заключения договора подряда, оформлять свои отношения
          надлежащим образом, в каких бы близких и доверительных отношениях вы
          не состояли со своими контрагентами.
          <span className='bg-yellow-300'>
            А если вам нужна юридическая помощь в данном вопросе, пишите в
            рабочие мессенджеры, ссылка на них прямо под статьей.
          </span>
        </p>

        <div className='flex space-x-5'>
          <ButtonTelegram />
          <ButtonWhatsUp />
        </div>
      </div>
    </div>
  )
}

export default page
