import ButtonTelegram from '@/components/buttons/ButtonTelegram'
import ButtonWhatsUp from '@/components/buttons/ButtonWhatsUp'

const page = () => {
  return (
    <div className='container flex items-center justify-center min-h-screen'>
      <div className='grid1 py-10 not-copy'>
        <p className='font-bold'>
          Исполнительный лист. Как им грамотно распорядиться.
        </p>
        <p>
          Здравствуй, дорогой читатель! Я рад приветствовать тебя на моем сайте.
          В разделе «статьи» мы с командой освещаем правовые вопросы, которые
          регулярно возникают у наших клиентов, занимающихся бизнесом. Если вам
          лень читать, то знайте, что практически по каждой из статей у нас есть
          ролик на ютуб канале. Ниже есть кнопка, если удобнее смотреть, то
          переходите туда. Темой сегодняшней статьи является исполнительный лист
          и его судьба после того, как он оказался в ваших руках
        </p>
        <p className='font-bold'>Введение</p>
        <p>
          Друзья, представим, что в вашей жизни наступил день торжества
          справедливости, вы выиграли арбитражное дело, решение суда в вашу
          пользу устояло в вышестоящих инстанциях и вступило в силу. С ответчика
          взысканы деньги. Но почивать на лаврах еще рано, эпопея продолжается,
          и следующий ее этап может оказаться даже более сложным и неприятным.
          Ведь деньги недостаточно отсудить, их еще надо и получить с должника
          фактически. А все мы знаем, что расставаться с деньгами никто не
          любит. Если речь идет о приличной сумме, ответчик, почувствовав, что
          дело проигрывает, тут же начинает предпринимать действия по
          минимизации своих рисков – избавляться от имущества, выводить деньги с
          банковских счетов, закрывать эти счета. Поэтому вам нужно действовать
          быстро, пока с него еще что-то можно получить. Решение суда
          выполняется на основании особого документа, который выдает вынесший
          это решение суд, - исполнительного листа. Это подотчетный документ, на
          гербовом бланке, с подписью судьи, с гербовой печатью, содержащий
          обязательные реквизиты. Он подтверждает, что некое лицо – должник –
          должно вам определенную сумму денег или обязано в силу принятого судом
          решения совершить в вашу пользу определенные действия.
        </p>
        <p className='font-bold'>1. Как получить исполнительный лист.</p>
        <p>
          Чтобы получить в суде такой документ, вы должны подать заявление на
          его выдачу. Иногда судьи, установив, что решение по делу вступило в
          силу, сами его оформляют, и нужно просто его забрать. Но так бывает
          редко. Кроме того, закон позволяет вам попросить суд самостоятельно
          направить исполнительный лист после оформления в службу судебных
          приставов, которая и занимается исполнением судебных решений. Но, на
          практике, судьи не любят заниматься отправлением исполнительных
          листов, поэтому лучше получить самому и контролировать дальнейший
          процесс. Вы можете получить исполнительный лист по почте или в
          канцелярии суда. Последнее быстрее и надежнее, особенно если вы не
          следите за своей почтой или вообще не находитесь по юридическому
          адресу. Получив исполнительный лист, убедитесь, что в нем все
          заполнено правильно, присутствуют все нужные данные: номер дела,
          название и адрес суда, дата выдачи и срок предъявления листа к
          исполнению, точное воспроизведение резолютивной части решения, дата
          его вступления в силу, сведения о должнике, сведения о взыскателе (то
          есть о вас). Тут есть нюансы. В исполнительном листе, например,
          обязательно должны быть указаны не только ФИО и адрес
          должника-гражданина, но и его дата рождения и – внимание – место
          рождения. А бывают случаи, когда в деле в ходе рассмотрения дела таких
          сведений не было. Или судья их в деле просто не нашла. И выписала
          исполнительный лист без указания места рождения должника, например.
          Такой исполнительный лист не соответствует обязательным требованиям, и
          пристав его просто возвратит. Мы сталкивались с такими неприятными
          ситуациями. Поэтому проверьте, чтобы сведения о должнике были в деле,
          указывайте их сразу в иске, проверяйте, внесены ли они в
          исполнительный лист.
        </p>
        <p className='font-bold'>2. Что делать с исполнительным листом.</p>
        <p>
          Когда исполнительный лист уже у вас на руках, то далее есть два пути,
          и вам нужно оценить, какой для вас лучше. Вы вправе предъявить
          исполнительный лист в банк, в котором у должника есть счет. Об этом не
          все знают. Для этого вы составляете заявление о взыскании денежных
          средств в банк, в этом заявлении указываете обязательно сведения о
          взыскателе и реквизиты счета, на который нужно перечислить деньги. К
          заявлению прикладываете подлинник (а не копию!) исполнительного листа,
          сдаете заявление в банк, предъявив паспорт, доверенность. Если в банке
          действительно у должника есть счет, и на нем остались деньги, банк не
          сможет не снять их со счета должника и не отправить на ваш счет.
          Поэтому, если у вас есть достаточные основания считать, что в каком-то
          банке у ответчика (а теперь, по процессуальному положению, должника)
          хранятся деньги, такой путь и быстрый, и удобный. А если таких
          сведений нет, то вы идете другим и более распространенным путем –
          направляете исполнительный лист в отдел службы судебных приставов по
          адресу должника. Здесь следует правильно определить этот отдел, потому
          что их много, а у некоторых еще и адреса периодически изменяются, в
          интернете может попасться устаревшая информация. Вам нужно написать
          заявление о возбуждении исполнительного производства. В нем вы
          сообщаете, что по такому-то делу вынесено такое-то решение, оно
          вступило в силу, выдан такой-то исполнительный лист, и просите
          возбудить в отношении должника исполнительное производство, арестовать
          имущество должника, в том числе счета в банках, и сообщить вам о
          принятых мерах. Укажите в заявлении о возбуждении исполнительного
          производства свои банковские реквизиты, это значительно ускорит
          получение вами денег, если пристав сможет их найти. Если есть какие-то
          дополнительные сведения о должнике, которые могут быть полезны
          приставу при поиске его имущества (например, где работает, где
          фактически живет, какое его имущество вам известно, в каких банках у
          него могут быть счета), все это тоже укажите в заявлении о возбуждении
          исполнительного производства. К заявлению о возбуждении
          исполнительного производства также обязательно прикладывается главное
          – оригинал исполнительного листа. Вы его сдаете в службу судебных
          приставов. В течение трех дней, конкретный пристав, которому отпишут
          это дело, возбудит исполнительное производство, копию постановления об
          этом направит должнику, установит для него добровольный срок
          исполнения требования из листа (5 дней с даты получения
          постановления). Если в этот срок должник не уложится, пристав взыщет с
          него еще особый штраф – исполнительский сбор – в размере 7 % от
          присужденной суммы. Также пристав начнет предпринимать меры для
          установления имущества должника – разошлет различные запросы, в том
          числе в банки.
        </p>
        <p className='font-bold'>Выводы</p>
        <p>
          Но не нужно иметь иллюзий. Конечно, многое зависит от конкретного
          отдела, конкретного пристава-исполнителя и степени его загруженности,
          но в целом служба судебных приставов, где большая текучка, не самые
          высокие зарплаты и очень много работы, функционирует не очень быстро и
          не очень эффективно. Поэтому вам нужно держать постоянно руку на
          пульсе, как мы говорим на своем юридическом жаргоне, «пинать
          пристава». То есть отслеживать состояние конкретного исполнительного
          производства на сайте приставов, периодически звонить (а дозвониться
          туда почти нереально) и ходить в приемные часы, чтобы узнать, как
          дела, что делает пристав по вашему вопросу, знакомиться с материалами
          производства (фотографировать их), чтобы посмотреть, работает ли
          пристав, при необходимости быстро подавать ходатайства и жалобы. Чем
          больше такой активности будете проявлять, тем выше шансы все-таки
          получить свои деньги. Если они, конечно, где-то есть, и долг не
          является безнадежным. И, конечно, напоминаем, что составление
          юридических документов – заявлений, ходатайств, жалоб – лучше доверять
          юристам-специалистам. Они погружены в это в силу своей профессии и
          знают особенности, которые вы не знаете или просто не придаете им
          значения. Зная специфику работы ФССП, моя команда не сопровождает
          исполнительные производства, если до этого мы не вели дело хотя бы в
          одной инстанции, но если у вас есть вопросы по этой теме, то ссылка на
          рабочие мессенджеры чуть ниже, пишите мы с удовольствием
          проконсультируем.
        </p>
        <div className='flex space-x-5'>
          <ButtonTelegram />
          <ButtonWhatsUp />
        </div>
      </div>
    </div>
  )
}

export default page
