import ButtonTelegram from '@/components/buttons/ButtonTelegram'
import ButtonWhatsUp from '@/components/buttons/ButtonWhatsUp'

const page = () => {
  return (
    <div className='container flex items-center justify-center min-h-screen'>
      <div className='grid1 py-10 not-copy'>
        <p className='font-bold'>
          Претензия по договору подряда. Как составить претензию по договору
          подряда самостоятельно. Как правильно направить претензию и какой срок
          на ответ у контрагента.
        </p>
        <p>
          Пожалуй, для каждого бизнесмена, вступающего в договорные отношения,
          наступает момент, когда ему нужно отправлять контрагенту досудебную
          претензию. Дело в том, что по большинству споров досудебный порядок
          урегулирования в арбитражном суде является обязательным. И если вы не
          предъявите претензию в письменном виде и не приложите к своему иску в
          суд доказательства ее направления ответчику, суд ваш иск вернет без
          рассмотрения. Поэтому запомните: хотите идти в суд, начинайте с
          претензии. Здесь мы будем вести речь о претензии по договору подряда,
          но все положения этой статьи можно применить и к любому другому
          договору.
        </p>
        <p>
          По закону срок ответа на претензию по договору подряда – 30
          календарных дней с даты ее направления, если договором подряда не
          установлено другое. Поэтому нужно смотреть договор. Если там про
          претензию и досудебный порядок ничего не сказано, то ждем 30 дней, и
          только потом подаем иск. Иначе его не примут. Но в 99 % случаев в
          договоре подряда прописывается порядок урегулирования споров. И
          устанавливаются другие сроки ответа на претензию, более короткие.
          Потому что 30 дней, чтобы ответить на нее, - это слишком много. Мы,
          например, ставим в договор 14 календарных дней. Поэтому ориентируйтесь
          на срок в договоре подряда. Сколько там написано, столько и нужно
          выждать до предъявления искового заявления в суд.
        </p>
        <p>
          Как должна выглядеть претензия? Обязательных требований к ней нет, но
          практика выработала определенную форму этого документа. Начинается он
          с шапки, вы пишете, кому адресована претензия (наименование, адрес),
          от кого она (свое наименование, адрес). Дальше название документа –
          «Претензия» или «Досудебное требование» по договору такому-то (номер,
          дата). Затем идет описательная часть. Вы пишете, что между такими-то
          сторонами был заключен договор подряда с таким-то предметом. По
          договору подряда оплачено столько-то, выполнено и принято столько-то.
          После этих констатаций фактов приступаете к изложению нарушений,
          которая допустила другая сторона, адресат претензии.
        </p>
        <p>
          Ну, например, заказчик работы принял, акты подписал, но не оплатил или
          оплатил только частично. Или подрядчик аванс получил, а работы в срок
          не выполнил. И цитируете соответствующие пункты договора подряда,
          которые были нарушены. Следующей идет, так сказать, нормативная часть.
          Здесь вы перечисляете статьи Гражданского кодекса, применимые в этом
          случае. Обычно, если мы говорим о подрядном споре, это ст. 702, где
          говорится о том, что такое договор подряда, статьи 309 и 310, где
          сказано, что обязательства должны исполняться надлежащим образом и
          односторонний отказ от их исполнения не допустим, статья 330, если мы
          начисляем пеню. Но, естественно, указываются и другие подходящие
          статьи кодекса. И все завершается собственно требованием: «На
          основании изложенного требуем…». Тут вы пишете, что требуете.
          Например, уплатить неустойку в таком-то размере. Или оплатить
          задолженность. Или возвратить уплаченный по договору аванс в таком-то
          размере. Естественно, может быть несколько требований.
        </p>
        <p>
          Внимание – почти всегда в претензии содержатся требования об уплате
          тех или иных сумм. Соответственно, необходимо сделать расчет этих
          сумм. Из документа должно быть понятно, почему вы просите именно эту,
          а не другую сумму. Поэтому в претензии должен содержаться расчет:
          основного долга, неустоек. В интернете можно найти калькуляторы для
          вычисления неустоек или процентов за пользование денежными средствами.
          Претензию нужно подписать с вашей стороны, именно от уполномоченного
          лица, поставить печать. Предъявлять претензию может, например,
          генеральный директор общества. Или представитель по доверенности. В
          этом случае копию доверенности следует приложить к претензии, чтобы
          контрагент убедился, что требование заявлено надлежащим лицом. Если вы
          ИП, то, понятно, можете подписать претензию лично, в качестве ИП.
        </p>
        <p>
          К претензии можно, а иногда и нужно приложить копии документов, на
          которых вы основываете свое требование. Во-первых, это обязательно,
          если у контрагента такого документа нет. Допустим, вы ссылаетесь на
          заключение независимой экспертизы, сделанной по вашему заказу. Но
          контрагент в ней не участвовал и заключение не получал. Значит, ему
          нужно предоставить копию. Во-вторых, иногда в договорах подряда
          содержится условие, что к претензии обязательно прикладывать копии
          документов. Мы такое условие всегда при отработке договора подряда
          вычеркиваем, потому что оно часто абсурдное, например, требуется
          приложить к претензии и копию договора подряда, и копию платежек, и
          акты по договору. Зачем, спрашивается, когда все это и так есть у
          контрагента? Но, если уж договор подписан в таком виде, надо ему
          следовать. И прилагать бессмысленный пакет документов, чтобы адресат
          не сослался на то, что претензия подана не по форме, а значит,
          досудебный порядок вами не соблюден.
        </p>
        <p>
          Дальше нужно правильно отправить претензию. Вы отсылаете ее ценным
          письмом с описью вложения в указанные договоры адреса контрагента.
          Доказательства отправления сохраняете, их нужно будет приложить к
          иску. Если у вас есть электронный адрес контрагента, то для ускорения
          скан претензии отправляете и по электронной почте. Иногда в договорах
          прямо прописывается, что допустимо предъявлять претензию по
          электронной почте. Но мы и в этом случае рекомендуем направлять ее и
          почтой, потому что факт отправки по электронной почте вам, скорее
          всего, потребуется доказывать, простой распечатки не хватит. Нужно
          будет делать у нотариуса осмотр электронного ящика, а это
          дополнительные расходы и время. Лучше не рисковать.
        </p>
        <p>
          Отправив претензию, вы ждете срок, который отведен для ее рассмотрения
          получателем, после чего у вас возникает право предъявлять свое
          требование в суд. За это время контрагент вам, скорее всего, что-то
          ответит. Но процентов в 70 случаев он отвечает отказом или вообще
          молчит. Достаточно редко претензии удовлетворяются без суда, раз уже
          дело дошло до формальной переписки такого рода. Когда все нормально,
          вопросы решаются телефонным звонком или электронным письмом. А если
          нужно претензию писать, то это уже звоночек. Хотя, конечно, бывают
          такие крупные забюрократизированные партнеры, которые любое действие
          совершают только при получении официальной бумажки.
        </p>
        <p>
          Хорошо, подробно составленная претензия – это основа вашего иска.
          Такую претензию нужно будет слегка изменить, и вот уже и иск готов.
          Поэтому лучше доверить составление претензии юристу. К нам часто
          обращаются клиенты, которые уже самостоятельно отправили претензию. И
          нам, к сожалению, приходится все делать заново, потому что выясняется,
          что составлена некорректно, и, это особенно часто, направлена
          неправильно. Допустим, сдали на руки какому-то сотруднику контрагента.
          Он расписался: «Я, Иванов Иван Иванович, получил». А доказательств,
          что этот Иван Иваныч имеет отношение к контрагенту, работает у него,
          уполномочен принимать такие документы, нет. А бывает, что и расписки
          нет. Приехали на объект, кому-то дали претензию, никаких следов не
          сохранилось. И почему-то уверены, что все хорошо, претензия
          направлена. Или послали претензию простым письмом, без описи. А там
          переписка с контрагентом ежемесячная, по несколько писем в месяц.
          Что-то в очередной раз было направлено, а что именно, не понятно, не
          докажешь. Может, пустой лист, а не претензия. Так что поручите это
          дело специалисту, а не тратьте время напрасно.
        </p>
        <p>
          Если же у вас есть какие-либо вопросы, связанные с договором подряда,
          причем, совершенно не важно заказчик вы или подрядчик, смело пишите
          нам в мессенджер, на электронную почту или просто позвоните в рабочее
          время. Мы с удовольствием поможем вам разобраться с вашим вопросом.
        </p>
        <div className='flex space-x-5'>
          <ButtonTelegram />
          <ButtonWhatsUp />
        </div>
      </div>
    </div>
  )
}

export default page
