import ButtonTelegram from '@/components/buttons/ButtonTelegram'
import ButtonWhatsUp from '@/components/buttons/ButtonWhatsUp'

const page = () => {
  return (
    <div className='container flex items-center justify-center min-h-screen'>
      <div className='grid1 py-10 not-copy'>
        <p className='font-bold'>
          Протокол разногласий к договору. Что такое протокол разногласий. Как
          составить протокол разногласий.
        </p>
        <p>
          Распространена ситуация, когда вы получаете от контрагента заполненный
          договор подряда, с частью условий которого вы не согласны и хотели бы
          до подписания их изменить. В этой статье мы говорим о договоре
          подряда, но все, что вы прочитаете ниже, можно отнести абсолютно к
          любому договору. В простом случае контрагент просит вас внести правки
          непосредственно в текст или сделать свои замечания к договору подряда
          на полях, чтобы контрагент их рассмотрел и, если находит их
          справедливыми, внес в договор подряда соответствующие коррективы.
        </p>
        <p>
          Но бывает и так, особенно если вы имеете дело с крупным контрагентом,
          когда вас просят подготовить и направить протокол разногласий к
          договору подряда. Что это такое? Это документ, в котором стороны
          излагают свои варианты тех или иных пунктов договора подряда и
          приходят к их компромиссной редакции. Иногда контрагенты просят
          заполнить такой протокол разногласий по их стандартной форме. Но чаще
          вам приходится составлять документ самим.
        </p>
        <p>
          Что же в нем должно быть? В более простом варианте документ, кроме
          обычной преамбулы (предварительной части), где указываются реквизиты
          договора подряда, к которому делается протокол разногласий, стороны,
          дата и место его составления, содержит таблицу из нескольких столбцов:
          в первом вы указываете номер пункта или подпункта договора подряда, с
          которым вы не согласны, во втором – приводите ту редакцию пункта,
          которая имеется в полученном от контрагента договоре подряда, а в
          третьем столбце – предлагаете собственную редакцию, свой вариант, как
          должен выглядеть этот спорный пункт или подпункт.
        </p>
        <p>
          Дальше в договоре подряда пишется фраза о том, что с момента
          подписания протокола разногласий указанные пункты и подпункты
          считаются принятыми сторонами именно в вашей редакции, в связи с чем
          разногласия считаются урегулированными, а протокол разногласий
          является неотъемлемой частью договора. В более сложной форме
          появляется еще один столбец под названием «Согласованная редакция»,
          его вы не заполняете. Там появится итоговая формулировка после того,
          как контрагент рассмотрит ваш вариант. Например, там будет фраза
          «Принять в редакции заказчика» (если в конце концов решено оставить
          как было), или «Принять в редакции подрядчика» (если с вашим вариантом
          согласились), или появится какой-то новый вариант пункта, с учетом
          позиций обеих сторон, по принципу «не вашим и не нашим». После этого
          внизу под таблицей указывается, что перечисленные пункты и подпункты
          приняты сторонами в согласованной редакции, а дальше пишется то же
          самое.
        </p>
        <p>
          Важно не подписывать договор подряда в варианте контрагента, пока
          стороны не выработают окончательную устраивающую всех редакцию
          положений, по которым есть разногласия. Иначе все, договор подряда
          подписан, вы согласились с условиями контрагента, поезд ушел. Дальше
          он может не соглашаться ни на какие изменения, ведь ваша подпись уже
          стоит под документом.
        </p>
        <p>
          Поэтому, когда вы направляете протокол разногласий со своей редакцией,
          если контрагент просит вас прислать протокол разногласий с уже
          подписанным договором подряда, вы обязательно должны перед своей
          подписью на договоре подряда сделать пометку «Подписан с протоколом
          разногласий от такой-то даты». В этом случае вы получаете гарантию,
          что до согласования протокола разногласий отраженные в нем спорные
          пункты не будут считаться принятыми вами. И контрагенту придется идти
          на какие-то уступки. Идеально же вообще не подписывать договор подряда
          до подписания протокола разногласий в окончательном виде, то есть
          подписывать и договор подряда, и протокол разногласий одновременно.
        </p>
        <p>
          Разумеется, так как протокол разногласий будет являться частью
          договора подряда, его приложением, он тоже должен быть сделан в двух
          одинаковых экземплярах и иметь подписи обеих сторон. Один экземпляр
          должен вместе с договором подряда находиться у вас.
        </p>
        <p>
          Бывает и более сложный случай, когда контрагент, получив от вас
          протокол разногласий, особенно по первому упрощенному варианту, где
          нет столбца для итоговой «согласованной редакции», а просто приводится
          ваш вариант, в ответ присылает вам протокол на протокол. Этот документ
          часто называется протокол урегулирования разногласий. В нем
          констатируется, что от вас получен протокол разногласий, по
          результатам его рассмотрения пункты и подпункты излагаются в следующем
          варианте (он приводится; обычно контрагент с какими-то вашими
          предложениями соглашается, какие-то отклоняет и указывает спорные
          положения в своей первоначальной редакции, а где-то дает третий
          вариант, с частичным учетом вашей позиции). С таким полученным
          документом вы работаете так же, как работают с полученным протоколом
          разногласий. А при подписании договора подряда должно иметься перед
          подписью сторон отметка, что договор подписывается с протоколом
          разногласий от такой-то даты и с протоколом урегулирования разногласий
          от такой-то даты. То есть у договора подряда будет два
          приложения-протокола, подписанного сторонами. Когда нужно будет
          установить, например, в суде, к чему-же в итоге пришли стороны,
          потребуется прочитать сначала договор подряда, потом протокол
          разногласий, а потом протокол урегулирования разногласий, где дана
          окончательная редакция условий договора, то есть проследить всю
          историю.
        </p>
        <p>
          Чтобы не наделать ошибок, которые потом приведут к неблагоприятным
          последствиям, поручайте работу с протоколом разногласий опытным
          юристам, разбирающимся в специфике конкретных договорных отношений,
          например, подрядных. Юрист сможет увидеть, что именно в договоре нужно
          поменять в ваших интересах, грамотно, поскольку он владеет юридической
          техникой, сформулирует ваш вариант условий договора, корректно оформит
          сам документ, проследит, чтобы вы не наделали лишнего, например, не
          расписались раньше времени, до момента, когда все спорные вопросы
          будут сняты.
        </p>
        <p>
          Если вам нужна помощь с договором подряда или протоколом разногласий к
          нему причем, совершенно не важно заказчик вы или подрядчик, пишите в
          рабочий мессенджер ссылка прямо под текстом. Если удобнее классический
          способ связи, то адрес электронной почты и телефон в подвале сайта.
        </p>

        <div className='flex space-x-5'>
          <ButtonTelegram />
          <ButtonWhatsUp />
        </div>
      </div>
    </div>
  )
}

export default page
