export const articlesData = [
  {
    imageSrc: '/article/art-1.png',
    title:
      'Договор подряда. Последствия признания договора подряда незаключенным.',
    describe:
      'Здравствуйте, дорогие читатели. Это очередная статья в цикле, посвященном договору подряда, и сегодня мы с вами будем говорить о том, что же будет, если вы не согласовали существенные условия договора подряда',
  },
  {
    imageSrc: '/article/art-2.png',
    title: 'Что такое судебная инстанция? Инстанции арбитражных судов в РФ.',
    describe:
      'Когда вы обращаетесь к юристу, оговариваете его услуги, заключаете с ним договор, то разговоре и в тексте документа вы сталкиваетесь с понятием судебной инстанции',
  },
  {
    imageSrc: '/article/art-3.png',
    title: 'Исполнительный лист. Как им грамотно распорядиться.',
    describe:
      'Друзья, представим, что в вашей жизни наступил день торжества справедливости, в выиграли арбитражное дело, решение суда в вашу пользу устояло в вышестоящи инстанциях и вступило в силу',
  },
  {
    imageSrc: '/article/art-4.png',
    title: 'Основные ошибки в договорах подряда.',
    describe:
      'К сожалению, далеко не всегда как подрядчик, так и заказчик при исполнении договор подряда могут выстроить отношения таким образом, чтобы в дальнейшем избежать или минимизировать возможные негативные последствия в случае возникновения «внештатных» ситуаций',
  },
  {
    imageSrc: '/article/art-5.png',
    title:
      'Подсудность в договоре. Куда смотреть и на какой подсудности настаивать',
    describe:
      'Любой, кто заключает договор, неизбежно сталкивается с вопросом подведомственности споров и их подсудности. Подведомственность – это распределение дел между различными судебными органами, между видами судов, в первую очередь, между судами общей юрисдикции и арбитражными судам',
  },
  {
    imageSrc: '/article/art-6.png',
    title:
      'Претензия по договору подряда. Как составить претензию по договору подряда самостоятельно. Как правильно направить претензию и какой срок на ответ у контрагента.',
    describe:
      'Пожалуй, для каждого бизнесмена, вступающего в договорные отношения, наступает момент, когда ему нужно отправлять контрагенту досудебную претензию. Дело в том, что по большинству споров досудебный порядок урегулирования в арбитражном суде является обязательным',
  },
  {
    imageSrc: '/article/art-7.png',
    title: 'Приемка работ строительный подряд.',
    describe:
      'По любому договору подряда Подрядчик, выполнив работы, должен передать их результат Заказчику, а Заказчик должен этот результат проверить и, если он соответствует договору, принять. Оформляется эта процедура актом приемки выполненных работ',
  },
  {
    imageSrc: '/article/art-8.png',
    title:
      'Протокол разногласий к договору. Что такое протокол разногласий. Как составитьпротокол разногласий.',
    describe:
      'Распространена ситуация, когда вы получаете от контрагента заполненный договор подряда, с частью условий которого вы не согласны и хотели бы до подписания их изменить',
  },
  {
    imageSrc: '/article/art-9.png',
    title: 'Смешанный договор.',
    describe:
      'При ведении бизнеса часто приходится сталкиваться со смешанными договорами. Эти договоры содержат элементы различных соглашений и носят комплексный характер',
  },
  { imageSrc: '/article/art-2.png' },
  { imageSrc: '/article/art-3.png' },
  { imageSrc: '/article/art-4.png' },
  { imageSrc: '/article/art-1.png' },
  { imageSrc: '/article/art-2.png' },
  { imageSrc: '/article/art-3.png' },
  { imageSrc: '/article/art-4.png' },
]
